Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/fadda_id_629.html.tmx
Source language: sme
Languages: nno

source: Fáttát
nno: Tema

source: Jus leat ohcamin dieđuid maid fáttát eai govčča, de sáhtát ohcat ohcanruvttus.
nno: Dyr Fugleinfluensa | Reindrift | Dyrehelse | Dyrevelferd |

source: Uskkádaga buot fáttáid logahallan: Fáttát A rájes Å rádjai dás: regjeringen.no
nno: Dyrehelse |

source: Boazodoallu
nno: Dyrevelferd |

source: Borramuš Borramušpolitihkka ja geavaheaddjit | Sihkkaris ja dearvvaslaš mearrabiepmu | Ekologalaš borramušbuvttadeapmi | Genalaččat heivehuvvon organismmat |
nno: Internasjonalt samarbeid om landbruk og mat Internasjonal skogpolitikk | WTO og landbruk |

source: Borramušpolitihkka ja geavaheaddjit |
nno: Internasjonal skogpolitikk |

source: Sihkkaris ja dearvvaslaš mearrabiepmu |
nno: WTO og landbruk |

source: Ekologalaš borramušbuvttadeapmi |
nno: Jordbruk Jordbruksoppgjeret |

source: Genalaččat heivehuvvon organismmat |
nno: Jordbruksoppgjeret |

source: Dásseárvu eanadoalus
nno: Jordbruksoppgjeret

source: Eallit Boazodoallu | Loddeinflueansa |
nno: Landbruk i kommunane

source: Boazodoallu |
nno: Landbruk og næringsutvikling Inn på tunet |

source: Loddeinflueansa |
nno: Inn på tunet |

source: Eanadoallo- ja borramušdutkan
nno: Landbruket sin miljø- og arealpolitikk Jordvern | Landbrukets kulturlandskap |

source: Eanadoallohadderáđđádallamat
nno: Jordvern |

source: Eanadoallu Eanadoallohadderáđđádallamat |
nno: Landbrukets kulturlandskap |

source: Eanadoallohadderáđđádallamat |
nno: Landbruks- og matforsking

source: Eanadoallu ja ealáhusovddideapmi Šilljui (“ Inn på tunet ”) |
nno: Landbrukseigedomar Odel | Konsesjon og boplikt | Jordlov | Jordskifte | Bosetting |

source: Eanadoalu biras- ja eanapolitihkka Eanadoalu kultureanadat | Eatnamiid gáhtten |
nno: Konsesjon og boplikt |

source: Eanadoalu kultureanadat |
nno: Jordlov |

source: Eatnamiid gáhtten |
nno: Jordskifte |

source: Ekologalaš borramušbuvttadeapmi
nno: Bosetting |

source: Genalaččat heivehuvvon organismmat
nno: Likestilling i landbruket

source: Riikkaidgaskasaš ovttasbargu eanadoalus ja borramušsuorggis Riikkaidgaskasaš vuovdepolitihkka |
nno: Mat Matpolitikk og forbrukarane | Økologisk matproduksjon | Trygg og sunn sjømat | Genmodifiserte organismar |

source: Riikkaidgaskasaš vuovdepolitihkka |
nno: Matpolitikk og forbrukarane |

source: Suohkaniid eanadoallu
nno: Trygg og sunn sjømat |

source: Vuovdedoallu ja bioenergiija Muorrageavaheapmi | Bioenergija | Meahcásteapmi, guolásteapmi ja olggustallan | Vuovdedoallu | Riikkaidgaskasaš vuovdepolitihkka |
nno: Skogbruk og bioenergi Skogbruk | Bioenergi | Bruk av tre | Internasjonal skogpolitikk | Jakt, fiske og friluftsliv |

source: Muorrageavaheapmi |
nno: Skogbruk |

source: Meahcásteapmi, guolásteapmi ja olggustallan |
nno: Bioenergi |

source: Vuovdedoallu |
nno: Bruk av tre |
